<template>
  <div class="home">
    黄梅时节家家雨。你听，窗外又是雨声潺潺，敲在绿蓁蓁的芭蕉上，敲在鳞鳞千瓣的黛瓦上，敲在柔软的眉间心上。时远时近，时缓时急，点点胭脂泪。那雨里有什么？涓涓复涓涓的，是流不尽的心事，是泊不完的思念。

    临窗听雨，清丽婉转的交响乐，漏进夜的影里，沁心的凉。点一炉香，泡一壶茶，然后捧一卷诗书，静静地阅读。一些美丽的文字，不经意走进内心，总有一种贴心贴肺的缱绻。

    君心似我心，这么远，那么近，与若颜的缘分，是指尖盛开的繁花，一朵一朵芬芳馥郁。记得在优美文字网，我紊乱杂章地读着散文，诗歌，小说，在别人的故事里，寻找自己的感动。古香古色的词，庶竭驽钝的我，自惭形秽，从来不敢释卷。偶然的点击，可有可无地读着，却渐渐迷了眼。

    一个人，一场景，一件物，或者许多喜欢，根本编排不出理由，仅仅因为喜欢。这到底是怎样的一个诗意女子？应该是素衣清颜，应该是长发飘飘，应该是佩戴旧银饰的女子，在寂静的月光下，一字一句，去探索破茧成蝶的伤痛，去呼唤隐藏在什么地方的羞怯的灵魂。

    我有一阵冲动，想与她亲近，想与她深交。我开始阅读唐诗宋词，学习平平仄仄的韵律，还惴惴不安地给她留言。她待人诚恳又谦和，主动加我为好友，又邀我去专业的圈子听课。奈何我呆头呆脑，愚不可及，终究学业未成。而若颜丹青妙笔，行云流水；字字珠玑，掷地有声。

    写文字的人很容易受伤，即使肝肠寸断，也微笑着面对生活，只有读她的词，微微领略到孤独与落寞。今夜，循着哗啦啦的雨，读书，写字，我不读诗仙李白，不读诗圣杜甫，也不读易安居士李清照，隔着一江春水的距离，轻轻地读你。低眉颔首间，君可知？那些深深浅浅的字，让人泪流满面。

    《相思引·一袖飞花一袖诗》

    一袖飞花一袖诗，倚栏对月饮相思。

    三杯两盏，倾醉酒熏衣。

    轻别经年愁若许，凝眸成泪为君痴。

    鸳鸯隔岸，流水各东西。

    皓月当空，一盏琉璃满襟怀。我从梦里出发，行走在诗风词韵的夜晚。

    桂花香影的轩窗里，谁家姑娘白皙纤纤的手儿，颤抖着思念绣鸳鸯？盼回程，盼回程，心事一秋，与君来共听。饮露的寒蝉，唱彻千山响，远方的他是否会涉水而来，与她画字拈香，剪烛西窗，细数宁静温馨的光阴。

    迢迢路远，长恨归期未有。此情脉脉，自是痴心，自是恨难收，自是苦中寻乐，忘却几度春秋。往事不堪回首，再回首，新词半阙寄空城。当时语，无觅处，苦伶仃，笑我多情抛泪，一更更。

    人生若只如初见，那么似水流年会不会繁华一些？我们看不见最初的日子，最初只有喜乐，又怎会酒入愁肠，缕缕的惆怅？倚栏远眺，对着篱畔的菊花，独酌一壶佳酿，邀月同相亲。

    青案一杯烟袅袅，捻素笔，寄芳音，念难休。歌声泠泠，江水潇潇，多少美景良辰虚度。负我温情，负我爱无边。负我镜盟钗誓，枉忆此生缘。

    很多事情，不是你想，就能做到的。很多东西，不是你要，就能得到的。很多人，不是你留，就能留住的。爱情太短，而遗忘太长，半生浮云后，那相思漫漫的渡口，如莲的心事，赋于谁人听？

    某男子说，感性的女子太过矫情。镜花水月，谁的痴念成真？谁的痴愿达成？不过些俗人的执念。

    人生是一场修行，许多事必须要亲身感受体验，慢慢的才知道。如果没有经历过失败，又怎么领悟成功的喜悦？如果没有经历过病痛，又怎么怜爱健康的身体？如果没有经历过遗憾，又怎么珍惜琉璃的风景？真心的付出，不一定能换来相同的回报；温柔的坚持，不一定能抵达希望的田野；但是你不努力，永远与幸福的生活擦肩而过，永远与最好的自己当面错失。喧嚣的现实，青春，就是要活得鲜衣怒马。即使疼痛，也要开出花来。？

    若颜说，我的忧伤如线，突然从内心的最深处涌出来，千丝万缕，像那盘丝洞里天真的妖精，缚住了别人牵住了自己……

    花开，花又落，相见不如怀念。有些感情，无论你铭记或者遗忘，都是生活赐予的空欢喜。年华未央，你有你的归人，他有他的去处，沿途旖旎的风光，终将远远而去。

    千帆过尽终无悔，一寸光阴一寸心。林苍郁先生说，真诚写诗人的可贵与难为，在于经历长远深沉的寂寞，能抛掷脆弱的生命，以一次又一次的造形来感动自己，并且在无意之中安慰了他人。

    一片冰心入素笺，玲珑锦字醉流年。若颜，即使文字中的你是哀怨又彷徨的，让人生生地痛。但我更愿意相信现实中的你，微笑向暖，明媚而生。因为，你的记忆只比鱼多两秒。因为，你懂得如何宠爱自己。

    有人问我，为什么要给你写文字？虽然我不知道你芳龄几何，不知道你安居何处，或许还有许多许多不知道。相知何必曾相识？青春，一场薄凉的荒芜，每个人的出现，都有其深意，我只想用自己的方式，安静地守候那些遇见，安静的温柔那些遇见。

    云万里，水千川，唐风宋韵两情牵，如花锦句千千诉。风吹过窗台，撩拨起来的串串铃声，丁零零，丁零零，亲切得如同耳语。

    夏荷映碧泉，弱水濯清涟。

    颜开乐自恃，墨香遗锦年。
  </div>
</template>

<script>
export default {
  name: 'Home',

}
</script>
